/* Localized versions of Info.plist keys */

//CFBundleName = "Roomote Server";
//CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Roomote Server version 1.0, Copyright 2009-2010 Brian Pratt";
NSHumanReadableCopyright = "Copyright 2009-2010 Brian Pratt";
